Dlubal.RFEM5.INurbSpline
Interface for working with NurbSpline

Dlubal.RFEM5.INurbSpline.GetExtraData
Gets NurbSpline parameters.
Returns: NurbSpline parameters

Dlubal.RFEM5.INurbSpline.SetExtraData(System.UInt32@)
Sets NurbSpline parameters.
Line: NurbSpline parameters